exports.reine = [
    {
        clfy: {zh: '名兔名言', en: '', jp: 'うさぎの名言'},
        alias: {zh: '建议每天溜',en: '', jp: '毎日聞くことをお勧めします'},
        voice:[
            {
                path: 'ly-mingyan1.mp3',
                desc: {
                    zh: 'sotmkimojiwarui',
                    en: '',
                    jp: 'Sotm気持ち悪い'
                }
            },
            {
                path: 'ly-mingyan2.mp3',
                desc: {
                    zh: '胸毛',
                    en: '',
                    jp: '胸毛'
                }
            },
            {
                path: 'ly-mingyan3.mp3',
                desc: {
                    zh: '麻辣兔头🐰',
                    en: '',
                    jp: '麻兎辣頭🐰'
                }
            },
            {
                path: 'ly-xhmltt.mp3',
                desc: {
                    zh: '我喜欢chi麻辣兔头',
                    en: '',
                    jp: '私は辛いウサギの頭が好きです。'
                }
            },
            {
                path: 'ly-ganmaya.mp3',
                desc: {
                    zh: '干嘛呀干嘛呀',
                    en: '',
                    jp: '何してるの?'
                }
            }
        ]
    },
    {
        clfy: {zh: '公主和宇航兔', en: '', jp: 'プリンセスと観客'},
        alias: {zh: '兔子王和小兔子们',en: '', jp: 'ウサギ王と観客'},
        voice:[
            {
                path: 'ly-dwsdkyzyxsq.mp3',
                desc: {
                    zh: '晚上了可以做一些不敢做的事情',
                    en: '',
                    jp: '昼にできないことは夜にできる'
                }
            },
            {
                path: 'ly-jsnwmwm.mp3',
                desc: {
                    zh: '就是呢我们……',
                    en: '',
                    jp: 'そうですね、私たちは。。。'
                }
            },
            {
                path: 'ly-tddwdasm.mp3',
                desc: {
                    zh: '听得懂暗示吗',
                    en: '',
                    jp: '意味がわかるか?'
                }
            },
            {
                path: 'ly-jbdrdsq.mp3',
                desc: {
                    zh: '做一些见不得人的事情',
                    en: '',
                    jp: '人に見られにくいことをする'
                }
            },
            {
                path: 'ly-yhtchengshu.mp3',
                desc: {
                    zh: '宇航兔们成熟一点吧',
                    en: '',
                    jp: '観客は落ち着いてね'
                }
            },
            {
                path: 'ly-niuniulouchu.mp3',
                desc: {
                    zh: '宇航兔牛牛露出来了',
                    en: '',
                    jp: '観客たちが露出すべきではないものが現れた。'
                }
            },
            {
                path: 'ly-lyddxjsyhtddx.mp3',
                desc: {
                    zh: '宇航兔的东西就是兰音的东西',
                    en: '',
                    jp: '観客のものは私のものです'
                }
            },
            {
                path: 'ly-ylgzdmzdhl.mp3',
                desc: {
                    zh: '月亮公主的面子都让你们给毁了',
                    en: '',
                    jp: '観客は王女の面子を傷つけた'
                }
            },
            {
                path: 'ly-meichuxi.mp3',
                desc: {
                    zh: '没出息的宇航兔',
                    en: '',
                    jp: '意気地のない観衆'
                }
            },
            {
                path: 'ly-zouyht.mp3',
                desc: {
                    zh: '含泪揍宇航兔一拳',
                    en: '',
                    jp: '泣いて殴った'
                }
            },
            {
                path: 'ly-hetui.mp3',
                desc: {
                    zh: '宇航兔们接住了',
                    en: '',
                    jp: '観客が受け止めた！'
                }
            }
            
        ]
    },
    {
        clfy: {zh: '95分', en: '', jp: '95点'},
        alias: {zh: '都是95分是吧',en: '', jp: '全部95点ですね'},
        voice:[
            {
                path: 'ly-6742.mp3',
                desc: {
                    zh: '6*7=32',
                    en: '',
                    jp: '6*7=32'
                }
            },
            {
                path: 'ly-9872.mp3',
                desc: {
                    zh: '9*8=46',
                    en: '',
                    jp: '9*8=46'
                }
            },
            {
                path: 'ly-37211.mp3',
                desc: {
                    zh: '1+2=4',
                    en: '',
                    jp: '1+2=4'
                }
            }
        ]
    },
    {
        clfy: {zh: '诗词大会', en: '', jp: '詩歌大会'},
        alias: {zh: '语文拉分',en: '', jp: '国語の加点'},
        voice:[
            {
                path: 'ly-shi1.mp3',
                desc: {
                    zh: '轮流play with me',
                    en: '',
                    jp: 'かわるがわるplay with me'
                }
            },
            {
                path: 'ly-shi2.mp3',
                desc: {
                    zh: '唐李白',
                    en: '',
                    jp: '唐李白'
                }
            },
            {
                path: 'ly-shi4.mp3',
                desc: {
                    zh: '逍遥沧海',
                    en: '',
                    jp: '逍遥滄海'
                }
            }
        ]
    },
    {
        clfy: {zh: '兔叫', en: '', jp: '奇妙な叫び声'},
        alias: {zh: '注意音量',en: '', jp: '音量に注意'},
        voice:[
            {
                path: 'ly-tujiao.mp3',
                desc: {
                    zh: '啊啊啊啊~',
                    en: '',
                    jp: 'ああああ~'
                }
            },
            {
                path: 'ly-tujiao1.mp3',
                desc: {
                    zh: '啊--',
                    en: '',
                    jp: 'ああ--'
                }
            },
            {
                path: 'ly-tujiao2.mp3',
                desc: {
                    zh: '耳膜破裂',
                    en: '',
                    jp: '耳膜破裂'
                }
            },
            {
                path: 'ly-tujiao3.mp3',
                desc: {
                    zh: '呵~呵~呵~呵~',
                    en: '',
                    jp: 'アヒルが鳴く'
                }
            },
            {
                path: 'ly-tujiao4.mp3',
                desc: {
                    zh: '嘤~嘤~嘤',
                    en: '',
                    jp: '赤ちゃんが泣く(超かわいい!!'
                }
            },
            {
                path: 'ly-tujiao5.mp3',
                desc: {
                    zh: '啊~额-',
                    en: '',
                    jp: 'あ~え~'
                }
            },
            {
                path: 'ly-cxwbgxxl.mp3',
                desc: {
                    zh: '喘息',
                    en: '',
                    jp: 'あえぐ'
                }
            }
        ]
    },
    {
        clfy: {zh: '你的虚拟女友', en: '', jp: 'あなたの仮想彼女'},
        alias: {zh: '你的老婆',en: '', jp: 'あなたのお嫁さん'},
        voice:[
            {
                path: 'ly-lyanyou.mp3',
                desc: {
                    zh: '爱你呦~',
                    en: '',
                    jp: '愛してるよ~'
                }
            },
            {
                path: 'ly-dbd.mp3',
                desc: {
                    zh: '大笨蛋!',
                    en: '',
                    jp: 'バカ!'
                }
            },
            {
                path: 'ly-jiumi.mp3',
                desc: {
                    zh: '啾咪',
                    en: '',
                    jp: 'チュミ'
                }
            },
            {
                path: 'ly-duolaidian.mp3',
                desc: {
                    zh: '多来点吧',
                    en: '',
                    jp: 'もっと'
                }
            },
            {
                path: 'ly-yzxhn.mp3',
                desc: {
                    zh: '我爱你也会一直喜欢你',
                    en: '',
                    jp: '私はあなたを爱してずっとあなたが好きです'
                }
            },
            {
                path: 'ly-bjykywn.mp3',
                desc: {
                    zh: '不建议可以喂你',
                    en: '',
                    jp: '君に食べさせてもかまわない'
                }
            },
            {
                path: 'ly-tswgcdht.mp3',
                desc: {
                    zh: '他说我歌唱的好听',
                    en: '',
                    jp: '彼は私が歌がうまいと言った。'
                }
            },
            {
                path: 'ly-nmbyzyl.mp3',
                desc: {
                    zh: '不要这样嘛,人家会生气的啦',
                    en: '',
                    jp: 'やめてよ、怒るから'
                }
            },
            {
                path: 'ly-xxndxh.mp3',
                desc: {
                    zh: '谢谢你的喜欢',
                    en: '',
                    jp: '気に入ってくれてありがとう'
                }
            },
            {
                path: 'ly-mua1.mp3',
                desc: {
                    zh: 'mua~',
                    en: '',
                    jp: 'mua~'
                }
            },
            {
                path: 'ly-mua2.mp3',
                desc: {
                    zh: 'mua-',
                    en: '',
                    jp: 'mua~'
                }
            }
        ]
    },
    {
        clfy: {zh: '录播组', en: '', jp: '録画グループ'},
        alias: {zh: '\耶/',en: '', jp: 'えっ!'},
        voice:[
            {
                path: 'ly-ljyy.mp3',
                desc: {
                    zh: '\兰家影耶/',
                    en: '',
                    jp: '録画グループの呼び方'
                }
            }
        ]
    },
    {
        clfy: {zh: '一些称呼', en: '', jp: 'いくつかの呼び方'},
        alias: {zh: '适用谁呢',en: '', jp: '谁に似合うの'},
        voice:[
            {
                path: 'ly-xsl.mp3',
                desc: {
                    zh: '彩色的狼',
                    en: '',
                    jp: '色とりどりの狼'
                }
            },
            {
                path: 'ly-xpym.mp3',
                desc: {
                    zh: '小朋友们',
                    en: '',
                    jp: '子供たち'
                }
            },
            {
                path: 'ly-baba.mp3',
                desc: {
                    zh: '爸爸',
                    en: '',
                    jp: 'お父さん'
                }
            },
            {
                path: 'ly-guasong.mp3',
                desc: {
                    zh: '瓜怂',
                    en: '',
                    jp: 'ばか者'
                }
            },
            {
                path: 'ly-shadiao.mp3',
                desc: {
                    zh: '沙雕',
                    en: '',
                    jp: 'ばか'
                }
            },
            {
                path: 'ly-songshizi.mp3',
                desc: {
                    zh: '怂式子',
                    en: '',
                    jp: '臆病'
                }
            }
        ]
    }
]